"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1287, \"word_counts\": \"{\\\"sun\\\\u0101\\\": 19, \\\"hai\\\": 212, \\\"log\\\": 13, \\\"use\\\": 16, \\\"aa\\\\u00f1kh\\\": 2, \\\"bhar\\\": 8, \\\"ke\\\": 118, \\\"dekhte\\\": 34, \\\"hai\\\\u00f1\\\": 100, \\\"so\\\": 14, \\\"us\\\": 50, \\\"shahr\\\": 15, \\\"me\\\\u00f1\\\": 98, \\\"kuchh\\\": 16, \\\"din\\\": 3, \\\"thahar\\\": 3, \\\"rabt\\\": 2, \\\"ko\\\": 74, \\\"\\\\u1e33har\\\\u0101b\\\": 2, \\\"h\\\\u0101lo\\\\u00f1\\\": 1, \\\"se\\\": 119, \\\"apne\\\": 15, \\\"aap\\\": 6, \\\"barb\\\\u0101d\\\": 1, \\\"kar\\\": 20, \\\"dard\\\": 5, \\\"k\\\\u012b\\\": 89, \\\"g\\\\u0101hak\\\": 1, \\\"chashm\\\": 2, \\\"e\\\": 188, \\\"n\\\\u0101z\\\": 1, \\\"ham\\\": 68, \\\"bh\\\\u012b\\\": 135, \\\"gal\\\\u012b\\\": 2, \\\"guzar\\\": 5, \\\"sher\\\": 1, \\\"o\\\": 14, \\\"sh\\\\u0101\\\": 4, \\\"ir\\\\u012b\\\": 1, \\\"sha\\\\u0121haf\\\": 1, \\\"mo\\\": 1, \\\"ajize\\\": 1, \\\"hunar\\\": 3, \\\"bole\\\": 1, \\\"to\\\": 109, \\\"b\\\\u0101to\\\\u00f1\\\": 2, \\\"phuul\\\": 6, \\\"jha\\\\u1e0dte\\\": 1, \\\"ye\\\": 57, \\\"baat\\\": 9, \\\"chalo\\\": 10, \\\"raat\\\": 7, \\\"ch\\\\u0101\\\\u00f1d\\\": 1, \\\"takt\\\\u0101\\\": 1, \\\"raht\\\\u0101\\\": 1, \\\"sit\\\\u0101re\\\": 3, \\\"b\\\\u0101m\\\": 1, \\\"falak\\\": 1, \\\"utar\\\": 4, \\\"titliy\\\\u0101\\\\u00f1\\\": 1, \\\"sat\\\\u0101t\\\\u012b\\\": 1, \\\"jugn\\\\u016b\\\": 1, \\\"hashr\\\": 1, \\\"\\\\u0121haz\\\\u0101l\\\": 1, \\\"s\\\\u012b\\\": 8, \\\"\\\\u0101\\\\u00f1khe\\\\u00f1\\\": 2, \\\"hiran\\\": 1, \\\"dasht\\\": 3, \\\"ba\\\\u1e0dh\\\": 2, \\\"k\\\\u0101kule\\\\u00f1\\\": 1, \\\"shaam\\\": 4, \\\"saa\\\": 3, \\\"siyah\\\": 1, \\\"chashmag\\\\u012b\\\": 1, \\\"qay\\\\u0101mat\\\": 3, \\\"surma\\\": 1, \\\"farosh\\\": 1, \\\"aah\\\": 1, \\\"labo\\\\u00f1\\\": 2, \\\"gul\\\\u0101b\\\": 4, \\\"jalte\\\": 3, \\\"bah\\\\u0101r\\\": 5, \\\"pe\\\": 22, \\\"ilz\\\\u0101m\\\": 1, \\\"dhar\\\": 2, \\\"aa\\\": 40, \\\"ina\\\": 1, \\\"tims\\\\u0101l\\\": 1, \\\"jab\\\\u012b\\\\u00f1\\\": 1, \\\"jo\\\": 26, \\\"saada\\\": 2, \\\"dil\\\": 54, \\\"ban\\\": 4, \\\"sa\\\\u00f1var\\\": 1, \\\"jab\\\": 7, \\\"ham\\\\u0101\\\": 1, \\\"il\\\": 2, \\\"gardan\\\": 1, \\\"miz\\\\u0101j\\\": 2, \\\"aur\\\": 30, \\\"h\\\\u012b\\\": 40, \\\"laal\\\": 1, \\\"guhar\\\": 1, \\\"tasavvur\\\": 1, \\\"imk\\\\u0101\\\\u00f1\\\": 2, \\\"pala\\\\u00f1g\\\": 1, \\\"z\\\\u0101viye\\\": 1, \\\"kamar\\\": 1, \\\"badan\\\": 2, \\\"tar\\\\u0101sh\\\": 1, \\\"ais\\\\u012b\\\": 5, \\\"ki\\\": 98, \\\"apn\\\\u012b\\\": 11, \\\"qab\\\\u0101\\\": 4, \\\"e\\\\u00f1\\\": 30, \\\"katar\\\": 1, \\\"vo\\\": 33, \\\"sarv\\\": 1, \\\"qad\\\": 1, \\\"magar\\\": 24, \\\"be\\\": 12, \\\"gul\\\": 4, \\\"mur\\\\u0101d\\\": 1, \\\"nah\\\\u012b\\\\u00f1\\\": 73, \\\"shajar\\\": 1, \\\"shag\\\\u016bfe\\\": 1, \\\"samar\\\": 1, \\\"bas\\\": 3, \\\"ik\\\": 17, \\\"nig\\\\u0101h\\\": 1, \\\"lutt\\\\u0101\\\": 1, \\\"q\\\\u0101fila\\\": 2, \\\"k\\\\u0101\\\": 50, \\\"rah\\\": 4, \\\"rav\\\\u0101n\\\": 1, \\\"tamann\\\\u0101\\\": 3, \\\"dar\\\": 8, \\\"shabist\\\\u0101\\\\u00f1\\\": 1, \\\"muttasil\\\": 1, \\\"bahisht\\\": 1, \\\"mak\\\\u012b\\\\u00f1\\\": 1, \\\"udhar\\\": 2, \\\"jalve\\\": 1, \\\"idhar\\\": 1, \\\"ruke\\\": 1, \\\"gardishe\\\\u00f1\\\": 1, \\\"tav\\\\u0101f\\\": 2, \\\"kart\\\\u012b\\\": 1, \\\"chale\\\": 2, \\\"zam\\\\u0101ne\\\": 9, \\\"kise\\\": 8, \\\"nas\\\\u012bb\\\": 4, \\\"pairahan\\\": 2, \\\"dekhe\\\": 1, \\\"kabh\\\\u012b\\\": 17, \\\"d\\\\u012bv\\\\u0101r\\\": 3, \\\"ghar\\\": 4, \\\"kah\\\\u0101niy\\\\u0101\\\\u00f1\\\": 1, \\\"sah\\\\u012b\\\": 6, \\\"sab\\\": 8, \\\"mub\\\\u0101l\\\\u0121he\\\": 1, \\\"agar\\\": 11, \\\"\\\\u1e33hv\\\\u0101b\\\": 6, \\\"t\\\\u0101b\\\\u012br\\\": 2, \\\"ab\\\": 40, \\\"thahre\\\\u00f1\\\": 1, \\\"kuuch\\\": 1, \\\"jaa\\\": 18, \\\"'far\\\\u0101z'\\\": 41, \\\"aao\\\": 3, \\\"safar\\\": 10, \\\"ranjish\\\": 1, \\\"dukh\\\\u0101ne\\\": 3, \\\"liye\\\": 10, \\\"phir\\\": 26, \\\"mujhe\\\": 17, \\\"chho\\\\u1e0d\\\": 4, \\\"jaane\\\": 11, \\\"mire\\\": 10, \\\"pind\\\\u0101r\\\": 1, \\\"mohabbat\\\": 10, \\\"bharam\\\": 2, \\\"rakh\\\": 10, \\\"t\\\\u016b\\\": 44, \\\"mujh\\\": 17, \\\"man\\\\u0101ne\\\": 2, \\\"pahle\\\": 19, \\\"mar\\\\u0101sim\\\": 6, \\\"na\\\": 63, \\\"rasm\\\": 2, \\\"duniy\\\\u0101\\\": 9, \\\"nibh\\\\u0101ne\\\": 2, \\\"kis\\\": 13, \\\"bat\\\\u0101\\\": 1, \\\"e\\\\u00f1ge\\\": 1, \\\"jud\\\\u0101\\\": 11, \\\"\\\\u012b\\\": 31, \\\"sabab\\\": 5, \\\"\\\\u1e33haf\\\\u0101\\\": 1, \\\"umr\\\": 11, \\\"huu\\\\u00f1\\\": 29, \\\"lazzat\\\": 1, \\\"girya\\\": 1, \\\"mahr\\\\u016bm\\\": 1, \\\"ai\\\": 23, \\\"r\\\\u0101hat\\\": 4, \\\"j\\\\u0101\\\\u00f1\\\": 12, \\\"rul\\\\u0101ne\\\": 1, \\\"tak\\\": 6, \\\"\\\\u1e33hush\\\": 6, \\\"fahm\\\": 1, \\\"tujh\\\": 22, \\\"um\\\\u012bde\\\\u00f1\\\": 1, \\\"\\\\u0101\\\\u1e33hir\\\\u012b\\\": 3, \\\"sham'e\\\\u00f1\\\": 1, \\\"bujh\\\\u0101ne\\\": 1, \\\"bichh\\\\u1e0de\\\": 2, \\\"sh\\\\u0101yad\\\": 11, \\\"\\\\u1e33hv\\\\u0101bo\\\\u00f1\\\": 1, \\\"mile\\\\u00f1\\\": 8, \\\"jis\\\": 10, \\\"tarah\\\": 8, \\\"s\\\\u016bkhe\\\": 1, \\\"hue\\\": 12, \\\"kit\\\\u0101bo\\\\u00f1\\\": 1, \\\"dh\\\\u016b\\\\u00f1dh\\\": 1, \\\"uj\\\\u1e0de\\\": 1, \\\"logo\\\\u00f1\\\": 5, \\\"vaf\\\\u0101\\\": 13, \\\"mot\\\\u012b\\\": 1, \\\"\\\\u1e33haz\\\\u0101ne\\\": 2, \\\"tujhe\\\": 13, \\\"mumkin\\\": 1, \\\"\\\\u1e33har\\\\u0101bo\\\\u00f1\\\": 1, \\\"\\\\u0121ham\\\": 14, \\\"y\\\\u0101r\\\": 6, \\\"sh\\\\u0101mil\\\": 2, \\\"lo\\\": 2, \\\"nashsha\\\": 4, \\\"ba\\\\u1e0dht\\\\u0101\\\": 1, \\\"shar\\\\u0101be\\\\u00f1\\\": 1, \\\"shar\\\\u0101bo\\\\u00f1\\\": 1, \\\"\\\\u1e33hud\\\\u0101\\\": 9, \\\"mir\\\\u0101\\\": 3, \\\"ishq\\\": 9, \\\"farishto\\\\u00f1\\\": 1, \\\"jais\\\\u0101\\\": 2, \\\"dono\\\\u00f1\\\": 3, \\\"ins\\\\u0101\\\\u00f1\\\": 2, \\\"kyuu\\\\u00f1\\\": 13, \\\"itne\\\": 3, \\\"hij\\\\u0101bo\\\\u00f1\\\": 1, \\\"aaj\\\": 10, \\\"daar\\\": 1, \\\"kh\\\\u012b\\\\u00f1che\\\": 1, \\\"ga\\\": 11, \\\"jin\\\": 3, \\\"par\\\": 17, \\\"ky\\\\u0101\\\": 35, \\\"ajab\\\": 4, \\\"kal\\\": 8, \\\"nis\\\\u0101bo\\\\u00f1\\\": 1, \\\"mai\\\\u00f1\\\": 37, \\\"maaz\\\\u012b\\\": 1, \\\"jaise\\\": 14, \\\"do\\\": 7, \\\"sha\\\\u1e33hs\\\": 5, \\\"sar\\\\u0101bo\\\\u00f1\\\": 1, \\\"is\\\": 9, \\\"ho\\\": 67, \\\"dost\\\": 19, \\\"hiire\\\": 1, \\\"gay\\\\u0101\\\": 11, \\\"patthar\\\": 2, \\\"yakt\\\\u0101\\\": 1, \\\"th\\\\u0101\\\": 37, \\\"shum\\\\u0101r\\\": 2, \\\"hu\\\\u0101\\\": 14, \\\"t\\\\u016bte\\\\u00f1\\\": 1, \\\"j\\\\u0101\\\": 13, \\\"ba\\\": 9, \\\"majb\\\\u016briyo\\\\u00f1\\\": 1, \\\"uzr\\\": 1, \\\"kare\\\\u00f1\\\": 3, \\\"kah\\\\u012b\\\\u00f1\\\": 6, \\\"mubtal\\\\u0101\\\": 1, \\\"manzile\\\\u00f1\\\": 3, \\\"paa\\\": 2, \\\"manzilo\\\\u00f1\\\": 1, \\\"r\\\\u0101st\\\\u0101\\\": 1, \\\"der\\\": 4, \\\"soch\\\": 2, \\\"parv\\\\u0101ne\\\": 1, \\\"raakh\\\": 2, \\\"y\\\\u0101\\\": 6, \\\"hav\\\\u0101\\\": 3, \\\"khel\\\": 1, \\\"nas\\\\u012bbo\\\\u00f1\\\": 1, \\\"\\\\u1e33haak\\\": 1, \\\"k\\\\u012bmiy\\\\u0101\\\": 1, \\\"gar\\\": 3, \\\"mile\\\": 4, \\\"aise\\\": 7, \\\"lipte\\\\u00f1\\\": 1, \\\"tir\\\\u012b\\\": 7, \\\"bandag\\\\u012b\\\": 1, \\\"ne\\\": 49, \\\"d\\\\u012b\\\": 2, \\\"duur\\\": 13, \\\"eg\\\\u0101\\\": 9, \\\"vaqt\\\": 2, \\\"guzart\\\\u0101\\\": 1, \\\"itn\\\\u0101\\\": 5, \\\"m\\\\u0101n\\\\u016bs\\\": 1, \\\"\\\\u1e33halvat\\\": 2, \\\"\\\\u1e33hud\\\": 6, \\\"dekheg\\\\u0101\\\": 1, \\\"d\\\\u016bbte\\\": 2, \\\"kasht\\\\u012b\\\": 1, \\\"uchh\\\\u0101l\\\\u0101\\\": 1, \\\"de\\\": 2, \\\"duu\\\\u00f1\\\": 1, \\\"ko\\\\u012b\\\": 42, \\\"s\\\\u0101hil\\\": 2, \\\"zindag\\\\u012b\\\": 12, \\\"ter\\\\u012b\\\": 6, \\\"at\\\\u0101\\\": 2, \\\"vaal\\\\u0101\\\": 11, \\\"ba\\\\u1e33hshish\\\": 3, \\\"dahl\\\\u012bz\\\": 2, \\\"zabt\\\": 1, \\\"l\\\\u0101zim\\\": 1, \\\"dukh\\\": 6, \\\"z\\\\u0101lim\\\": 4, \\\"ro\\\": 5, \\\"mar\\\": 2, \\\"yah\\\\u012b\\\": 4, \\\"gila\\\": 1, \\\"bahut\\\": 19, \\\"mil\\\\u0101\\\": 3, \\\"chaal\\\": 2, \\\"chal\\\": 4, \\\"haar\\\": 3, \\\"hausla\\\": 1, \\\"dha\\\\u1e0dakt\\\\u0101\\\": 2, \\\"tapakt\\\\u0101\\\": 1, \\\"\\\\u1e33hv\\\\u0101hish\\\": 2, \\\"th\\\\u012b\\\": 16, \\\"aabla\\\": 1, \\\"ch\\\\u0101hiye\\\": 1, \\\"huj\\\\u016bm\\\": 1, \\\"mus\\\\u0101fir\\\": 4, \\\"kohkan\\\": 1, \\\"qais\\\": 1, \\\"abh\\\\u012b\\\": 18, \\\"karishme\\\": 2, \\\"\\\\u0121hazal\\\": 5, \\\"zar\\\\u0101\\\": 4, \\\"lahja\\\": 1, \\\"badal\\\": 6, \\\"iy\\\\u0101\\\\u00f1\\\": 1, \\\"muqaddar\\\": 1, \\\"j\\\\u0101n\\\": 5, \\\"saath\\\": 10, \\\"har\\\\u012bf\\\": 2, \\\"\\\\u1e33hir\\\\u0101m\\\": 2, \\\"aage\\\": 1, \\\"nikal\\\": 2, \\\"s\\\\u0101mne\\\": 4, \\\"yaq\\\\u012b\\\\u00f1\\\": 1, \\\"aat\\\\u0101\\\": 2, \\\"baar\\\": 4, \\\"\\\\u0101\\\\u00f1kho\\\\u00f1\\\": 3, \\\"mal\\\": 1, \\\"kaun\\\": 11, \\\"mauj\\\\u016bd\\\": 1, \\\"mahfil\\\": 4, \\\"l\\\\u0101lacho\\\\u00f1\\\": 1, \\\"jal\\\": 4, \\\"qurb\\\": 2, \\\"yak\\\": 1, \\\"rahe\\\": 7, \\\"haz\\\\u0101r\\\": 1, \\\"ek\\\": 8, \\\"q\\\\u0101lib\\\": 1, \\\"dhal\\\": 1, \\\"maat\\\": 2, \\\"hu\\\\u012b\\\": 7, \\\"ch\\\\u0101le\\\\u00f1\\\": 1, \\\"sar\\\": 14, \\\"d\\\\u016bbne\\\": 2, \\\"vaale\\\": 2, \\\"samundaro\\\\u00f1\\\": 1, \\\"taho\\\\u00f1\\\": 1, \\\"uchhal\\\": 1, \\\"talak\\\": 2, \\\"kundan\\\": 1, \\\"aag\\\": 2, \\\"har\\\": 15, \\\"roz\\\": 1, \\\"dino\\\\u00f1\\\": 2, \\\"\\\\u1e33hair\\\": 1, \\\"\\\\u1e33habar\\\": 8, \\\"yaar\\\": 3, \\\"silsile\\\": 1, \\\"to\\\\u1e0d\\\": 1, \\\"sabh\\\\u012b\\\": 4, \\\"jaate\\\": 19, \\\"varna\\\": 3, \\\"the\\\": 11, \\\"aate\\\": 3, \\\"shikva\\\": 1, \\\"zulmat\\\": 1, \\\"shab\\\": 9, \\\"behtar\\\": 1, \\\"hisse\\\": 1, \\\"sham\\\": 2, \\\"a\\\": 3, \\\"jal\\\\u0101te\\\": 1, \\\"kitn\\\\u0101\\\": 2, \\\"\\\\u0101s\\\\u0101\\\\u00f1\\\": 2, \\\"tire\\\": 12, \\\"hijr\\\": 4, \\\"marn\\\\u0101\\\": 1, \\\"j\\\\u0101n\\\\u0101\\\\u00f1\\\": 20, \\\"lag\\\\u012b\\\": 3, \\\"jaan\\\": 6, \\\"jashn\\\": 2, \\\"maqtal\\\": 6, \\\"barp\\\\u0101\\\": 2, \\\"p\\\\u0101\\\": 4, \\\"jaul\\\\u0101\\\\u00f1\\\": 1, \\\"n\\\\u0101chte\\\": 1, \\\"gaate\\\": 1, \\\"p\\\\u0101s\\\": 1, \\\"tum\\\": 18, \\\"taraf\\\": 1, \\\"nibh\\\\u0101te\\\": 1, \\\"vah\\\\u012b\\\": 7, \\\"and\\\\u0101z\\\": 3, \\\"samajhte\\\": 2, \\\"giraft\\\\u0101r\\\": 3, \\\"sa\\\\u1e33ht\\\": 1, \\\"n\\\\u0101dim\\\": 1, \\\"daam\\\": 2, \\\"laane\\\": 2, \\\"sub\\\": 1, \\\"h\\\": 2, \\\"dam\\\": 1, \\\"nik\\\": 1, \\\"hat\\\": 1, \\\"s\\\\u016brat\\\": 3, \\\"\\\\u0121huncha\\\": 1, \\\"simat\\\": 1, \\\"aane\\\": 4, \\\"kahe\\\\u00f1\\\": 11, \\\"kitne\\\": 2, \\\"ham\\\\u0101re\\\": 2, \\\"mu\\\\u00f1h\\\": 2, \\\"pher\\\": 2, \\\"tere\\\": 9, \\\"hote\\\": 14, \\\"jaat\\\\u012b\\\": 2, \\\"saar\\\\u012b\\\": 1, \\\"tanh\\\\u0101\\\": 5, \\\"muntazir\\\": 3, \\\"tuut\\\\u012b\\\": 1, \\\"yah\\\\u0101\\\\u00f1\\\": 1, \\\"mir\\\\u012b\\\": 9, \\\"jaa\\\\u00f1\\\": 3, \\\"ghul\\\\u0101\\\": 1, \\\"d\\\\u0101r\\\": 2, \\\"dekh\\\\u0101\\\": 11, \\\"bah\\\\u0101ro\\\\u00f1\\\": 1, \\\"chaman\\\": 4, \\\"bat\\\\u0101ne\\\": 1, \\\"takalluf\\\": 2, \\\"i\\\\u1e33hl\\\\u0101s\\\": 1, \\\"hot\\\\u0101\\\": 1, \\\"haath\\\": 2, \\\"mil\\\\u0101ne\\\": 1, \\\"qurbat\\\": 2, \\\"jaat\\\\u0101\\\": 10, \\\"faisla\\\": 1, \\\"\\\\u1e33h\\\\u0101l\\\\u012b\\\": 1, \\\"raht\\\\u012b\\\": 2, \\\"lah\\\\u016b\\\": 5, \\\"za\\\\u1e33hm\\\": 6, \\\"badar\\\\u012b\\\": 1, \\\"ais\\\\u0101\\\": 7, \\\"dhy\\\\u0101n\\\": 1, \\\"dohr\\\\u012b\\\": 1, \\\"aziyyat\\\": 1, \\\"paa\\\\u00f1v\\\": 3, \\\"shal\\\": 1, \\\"shauq\\\": 3, \\\"ch\\\\u0101hat\\\": 4, \\\"bharosa\\\": 1, \\\"bichha\\\\u1e0d\\\": 4, \\\"p\\\\u0101gal\\\": 4, \\\"itn\\\\u012b\\\": 3, \\\"\\\\u1e33hush\\\\u012b\\\": 2, \\\"tajd\\\\u012bd\\\": 1, \\\"yaad\\\": 12, \\\"dil\\\\u0101\\\": 2, \\\"tir\\\\u0101\\\": 10, \\\"paim\\\\u0101\\\\u00f1\\\": 1, \\\"y\\\\u016b\\\\u00f1h\\\\u012b\\\": 1, \\\"mausam\\\": 4, \\\"ad\\\\u0101\\\": 1, \\\"dekh\\\": 5, \\\"aay\\\\u0101\\\": 3, \\\"qadar\\\": 3, \\\"jald\\\": 1, \\\"naam\\\": 6, \\\"basar\\\": 1, \\\"ehs\\\\u0101\\\\u00f1\\\": 1, \\\"kaht\\\\u0101\\\": 2, \\\"fasurda\\\": 1, \\\"n\\\\u0101d\\\\u0101\\\\u00f1\\\": 2, \\\"avval\\\": 4, \\\"nashe\\\": 2, \\\"piye\\\": 1, \\\"chehra\\\": 2, \\\"gulist\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u0101\\\\u1e33hir\\\": 3, \\\"aalam\\\": 2, \\\"hosh\\\": 4, \\\"rag\\\": 2, \\\"m\\\\u012bn\\\\u0101\\\": 1, \\\"sulag\\\": 1, \\\"utth\\\\u012b\\\": 1, \\\"muddato\\\\u00f1\\\": 2, \\\"tavaqqo\\\": 1, \\\"umiid\\\": 1, \\\"puk\\\\u0101re\\\": 1, \\\"chal\\\\u0101\\\": 5, \\\"samajh\\\": 2, \\\"rakkh\\\\u0101\\\": 11, \\\"daur\\\\u0101\\\\u00f1\\\": 1, \\\"saj\\\\u012b\\\": 1, \\\"y\\\\u0101r\\\\u0101\\\\u00f1\\\": 1, \\\"z\\\\u0101n\\\\u016b\\\": 1, \\\"gareb\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u0101v\\\\u0101z\\\": 2, \\\"kaa\\\\u00f1p\\\": 1, \\\"utht\\\\u0101\\\": 1, \\\"hir\\\\u0101s\\\\u0101\\\\u00f1\\\": 1, \\\"dekho\\\": 4, \\\"zanj\\\\u012br\\\": 2, \\\"lagt\\\\u0101\\\": 5, \\\"d\\\\u0101\\\\u1e33hil\\\": 1, \\\"zind\\\\u0101\\\\u00f1\\\": 2, \\\"zikr\\\": 4, \\\"unv\\\\u0101\\\\u00f1\\\": 1, \\\"r\\\\u016bth\\\\u012b\\\": 1, \\\"rut\\\": 2, \\\"man\\\\u0101\\\": 1, \\\"lete\\\": 1, \\\"hijr\\\\u0101\\\\u00f1\\\": 1, \\\"reza\\\": 2, \\\"u\\\\u1e0dte\\\": 1, \\\"aur\\\\u0101q\\\": 1, \\\"paresh\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u0101shiq\\\\u012b\\\": 2, \\\"'m\\\\u012br'\\\": 2, \\\"mat\\\": 8, \\\"karo\\\": 8, \\\"b\\\\u0101vle\\\": 1, \\\"j\\\\u0101oge\\\": 1, \\\"maht\\\\u0101b\\\": 1, \\\"jasta\\\": 2, \\\"pa\\\\u1e0dh\\\": 1, \\\"liy\\\\u0101\\\": 2, \\\"karn\\\\u0101\\\": 3, \\\"maz\\\\u0101m\\\\u012bn\\\": 1, \\\"kit\\\\u0101b\\\": 1, \\\"baab\\\": 1, \\\"tam\\\\u0101she\\\": 1, \\\"ulat\\\": 1, \\\"aksar\\\": 3, \\\"kashtiy\\\\u0101\\\\u00f1\\\": 1, \\\"v\\\\u0101lo\\\\u00f1\\\": 2, \\\"zer\\\": 1, \\\"\\\\u0101b\\\": 2, \\\"mai\\\": 3, \\\"kade\\\": 1, \\\"kash\\\\u012b\\\": 2, \\\"hij\\\\u0101b\\\": 1, \\\"bazm\\\": 3, \\\"s\\\\u0101q\\\\u012b\\\": 1, \\\"adab\\\": 2, \\\"\\\\u0101d\\\\u0101b\\\": 2, \\\"durvesho\\\\u00f1\\\": 1, \\\"y\\\\u0101ro\\\\u00f1\\\": 1, \\\"jagah\\\": 2, \\\"\\\\u1e33has\\\": 1, \\\"\\\\u1e33h\\\\u0101na\\\": 1, \\\"barf\\\\u0101b\\\": 1, \\\"m\\\\u0101\\\\u00f1ge\\\": 8, \\\"t\\\\u0101\\\\u00f1ge\\\": 1, \\\"laqab\\\": 1, \\\"alq\\\\u0101b\\\": 1, \\\"tishnag\\\\u012b\\\": 2, \\\"lab\\\": 1, \\\"bhigo\\\": 1, \\\"len\\\\u0101\\\": 1, \\\"kaaf\\\\u012b\\\": 1, \\\"jaam\\\": 3, \\\"sahb\\\\u0101\\\": 1, \\\"zahr\\\\u0101b\\\": 1, \\\"zam\\\\u0101na\\\": 4, \\\"qissa\\\": 1, \\\"pur\\\\u0101n\\\\u0101\\\": 1, \\\"dhalt\\\\u012b\\\": 1, \\\"kis\\\\u012b\\\": 9, \\\"jatan\\\": 1, \\\"fir\\\\u0101q\\\": 2, \\\"marg\\\": 1, \\\"n\\\\u0101\\\": 3, \\\"gah\\\\u0101\\\\u00f1\\\": 1, \\\"aan\\\\u0101\\\": 2, \\\"\\\\u1e33huld\\\": 1, \\\"v\\\\u0101qiye\\\": 1, \\\"fas\\\\u0101na\\\": 2, \\\"saare\\\": 2, \\\"dushman\\\\u012b\\\": 3, \\\"s\\\\u0101\\\": 8, \\\"ba\\\\u1e0dh\\\\u0101n\\\\u0101\\\": 1, \\\"vaar\\\": 2, \\\"de\\\\u00f1\\\": 1, \\\"jaan\\\\u0101\\\": 6, \\\"ta\\\": 4, \\\"\\\\u0101ruf\\\": 1, \\\"sak\\\\u0101\\\": 1, \\\"maan\\\\u0101\\\": 2, \\\"miln\\\\u0101\\\": 3, \\\"mil\\\\u0101n\\\\u0101\\\": 1, \\\"y\\\\u0101d\\\": 3, \\\"ter\\\\u0101\\\": 3, \\\"thik\\\\u0101na\\\": 2, \\\"n\\\\u0101seho\\\\u00f1\\\": 1, \\\"iyo\\\": 1, \\\"h\\\\u016b\\\": 1, \\\"bah\\\\u0101na\\\": 2, \\\"us\\\\u012b\\\": 4, \\\"bevaf\\\\u0101\\\": 3, \\\"ahmad\\\": 1, \\\"kah\\\\u0101\\\": 2, \\\"hathel\\\\u012b\\\": 2, \\\"sahr\\\\u0101\\\": 7, \\\"rakkhe\\\": 8, \\\"sair\\\\u0101b\\\": 1, \\\"kare\\\": 8, \\\"py\\\\u0101s\\\\u0101\\\": 2, \\\"nibh\\\\u0101t\\\\u0101\\\": 1, \\\"alluq\\\": 2, \\\"dushman\\\": 3, \\\"all\\\\u0101h\\\": 1, \\\"achchh\\\\u0101\\\": 11, \\\"hamn\\\\u0101m\\\": 1, \\\"v\\\\u0101basta\\\": 1, \\\"hone\\\": 1, \\\"apn\\\\u0101\\\": 9, \\\"kam\\\": 5, \\\"tama\\\": 1, \\\"ib\\\\u0101dat\\\": 1, \\\"hirs\\\": 1, \\\"zar\\\": 3, \\\"faqr\\\": 1, \\\"diin\\\": 1, \\\"ha\\\\u00f1s\\\": 3, \\\"faq\\\\u012bro\\\\u00f1\\\": 1, \\\"akele\\\": 1, \\\"pan\\\": 1, \\\"mer\\\\u012b\\\": 4, \\\"qan\\\\u0101\\\": 1, \\\"at\\\": 2, \\\"it\\\\u0101\\\": 1, \\\"raaz\\\\u012b\\\": 1, \\\"haal\\\": 8, \\\"ba\\\\u1e0dh\\\\u0101\\\": 2, \\\"bhuul\\\": 3, \\\"d\\\\u016bsr\\\\u0101\\\": 1, \\\"sunte\\\": 1, \\\"sad\\\\u0101\\\": 6, \\\"far\\\\u0101\\\\u0121hat\\\": 1, \\\"zada\\\": 1, \\\"r\\\\u0101ste\\\": 2, \\\"lut\\\\u0101\\\": 1, \\\"kah\\\\u0101\\\\u00f1\\\": 7, \\\"kahte\\\": 1, \\\"he\\\": 2, \\\"karda\\\": 1, \\\"rul\\\\u0101\\\": 2, \\\"sat\\\\u0101\\\": 1, \\\"ish\\\": 2, \\\"ch\\\\u0101h\\\\u0101\\\": 1, \\\"ho\\\\u00f1to\\\\u00f1\\\": 1, \\\"jumbish\\\": 2, \\\"ahl\\\": 4, \\\"kab\\\": 10, \\\"ahv\\\\u0101l\\\": 1, \\\"khul\\\\u0101\\\": 2, \\\"\\\\u1e33h\\\\u0101mosh\\\": 2, \\\"rah\\\\u0101\\\": 4, \\\"pursish\\\": 1, \\\"ta'alluq\\\": 1, \\\"ranj\\\": 2, \\\"qaa\\\": 3, \\\"em\\\": 1, \\\"guz\\\\u0101rish\\\": 1, \\\"sur\\\\u0101h\\\\u012b\\\": 1, \\\"gardish\\\": 1, \\\"o\\\\u1e0dh\\\": 1, \\\"pa\\\\u1e0de\\\": 1, \\\"rahte\\\": 1, \\\"b\\\\u0101z\\\\u0101r\\\": 3, \\\"za\\\\u1e33hmo\\\\u00f1\\\": 1, \\\"num\\\\u0101\\\": 1, \\\"abr\\\": 1, \\\"karam\\\": 2, \\\"v\\\\u012br\\\\u0101na\\\": 1, \\\"b\\\\u0101rish\\\": 3, \\\"kat\\\": 1, \\\"mare\\\": 1, \\\"qab\\\\u012ble\\\": 1, \\\"hif\\\\u0101zat\\\": 1, \\\"thahre\\\": 2, \\\"hame\\\\u00f1\\\": 8, \\\"mel\\\": 1, \\\"mul\\\\u0101q\\\\u0101t\\\": 2, \\\"koshish\\\": 1, \\\"bekal\\\\u012b\\\": 1, \\\"h\\\\u0101l\\\": 2, \\\"dost\\\\u0101na\\\": 1, \\\"harf\\\": 1, \\\"\\\\u0101shn\\\\u0101\\\": 3, \\\"q\\\\u0101sid\\\\u0101\\\": 1, \\\"faq\\\\u012br\\\": 1, \\\"d\\\\u0101na\\\": 1, \\\"suk\\\\u016bt\\\": 2, \\\"pay\\\\u0101m\\\": 1, \\\"diy\\\\u0101\\\": 12, \\\"baam\\\": 2, \\\"m\\\\u0101h\\\": 1, \\\"tam\\\\u0101m\\\": 3, \\\"\\\\u0101mad\\\": 1, \\\"naved\\\": 1, \\\"k\\\\u016b\\\": 3, \\\"aam\\\": 1, \\\"char\\\\u0101\\\\u0121h\\\": 4, \\\"sh\\\\u0101m\\\": 1, \\\"shiddat\\\": 1, \\\"\\\\u0121hairat\\\": 1, \\\"rah\\\\u012b\\\": 3, \\\"l\\\\u012b\\\": 2, \\\"nazar\\\": 11, \\\"bhale\\\": 2, \\\"su\\\\u1e33han\\\": 2, \\\"kahe\\\": 2, \\\"saar\\\\u0101\\\": 1, \\\"kal\\\\u0101m\\\": 1, \\\"mere\\\": 15, \\\"his\\\\u0101b\\\": 2, \\\"bar\\\": 1, \\\"\\\\u0101m\\\": 1, \\\"kii\\\\u00f1\\\": 1, \\\"shar\\\\u0101rte\\\\u00f1\\\": 1, \\\"kabk\\\": 1, \\\"dar\\\\u012b\\\": 1, \\\"halqa\\\": 1, \\\"gosh\\\": 1, \\\"\\\\u0121hul\\\\u0101m\\\": 1, \\\"ch\\\\u0101hiye\\\\u00f1\\\": 1, \\\"kitn\\\\u012b\\\": 2, \\\"mohabbate\\\\u00f1\\\": 3, \\\"maao\\\\u00f1\\\": 1, \\\"bachcho\\\\u00f1\\\": 1, \\\"samt\\\": 1, \\\"bhi\\\": 4, \\\"dekhun\\\": 2, \\\"aata\\\": 1, \\\"jahan\\\": 1, \\\"koi\\\": 3, \\\"sa\\\": 3, \\\"khwab\\\": 1, \\\"khushbu\\\": 1, \\\"jhonka\\\": 1, \\\"pal\\\": 1, \\\"dhund\\\": 2, \\\"baadal\\\": 1, \\\"saya\\\": 1, \\\"did\\\": 1, \\\"saat\\\": 1, \\\"mein\\\": 6, \\\"kai\\\": 1, \\\"rang\\\": 1, \\\"hain\\\": 2, \\\"larzan\\\": 1, \\\"main\\\": 2, \\\"hun\\\": 2, \\\"duniya\\\": 1, \\\"kisi\\\": 2, \\\"aankhen\\\": 1, \\\"meri\\\": 1, \\\"ka\\\": 7, \\\"gurezan\\\": 1, \\\"kahin\\\": 1, \\\"jaanun\\\": 1, \\\"sans\\\": 1, \\\"yahi\\\": 1, \\\"lagta\\\": 1, \\\"mauzu\\\": 1, \\\"sukhan\\\": 1, \\\"zadagan\\\": 1, \\\"shirin\\\": 1, \\\"laila\\\": 1, \\\"phaila\\\": 1, \\\"hua\\\": 2, \\\"sahra\\\": 1, \\\"mauj\\\": 1, \\\"aaya\\\": 1, \\\"dariya\\\": 1, \\\"wo\\\": 1, \\\"waqt\\\": 1, \\\"aae\\\": 1, \\\"soche\\\": 1, \\\"tanha\\\": 1, \\\"hum\\\": 3, \\\"aabaad\\\": 1, \\\"aashufta\\\": 1, \\\"saron\\\": 1, \\\"nahin\\\": 1, \\\"abhi\\\": 1, \\\"zinda\\\": 1, \\\"'faraaz'\\\": 1, \\\"itni\\\": 1, \\\"taufiq\\\": 1, \\\"thi\\\": 1, \\\"gham\\\": 1, \\\"hasti\\\": 1, \\\"gawara\\\": 1, \\\"kar\\\\u016b\\\\u00f1\\\": 3, \\\"bhul\\\\u0101\\\": 2, \\\"\\\\u016b\\\\u00f1\\\": 6, \\\"gungun\\\\u0101\\\": 1, \\\"\\\\u1e33haar\\\": 2, \\\"sh\\\\u0101\\\\u1e33h\\\": 6, \\\"m\\\\u0101nind\\\": 4, \\\"gale\\\": 2, \\\"lag\\\\u0101\\\": 10, \\\"tazkire\\\": 1, \\\"karte\\\": 2, \\\"kaise\\\": 4, \\\"l\\\\u0101\\\": 1, \\\"z\\\\u016bd\\\": 4, \\\"far\\\\u0101mosh\\\": 2, \\\"ruuth\\\": 1, \\\"daulat\\\": 1, \\\"tumh\\\\u0101r\\\\u012b\\\": 1, \\\"n\\\\u0101seho\\\": 1, \\\"ga\\\\u00f1v\\\\u0101\\\": 2, \\\"manzil\\\": 6, \\\"uu\\\\u00f1\\\": 1, \\\"guftug\\\\u016b\\\": 4, \\\"achchh\\\\u012b\\\": 1, \\\"zauq\\\": 1, \\\"baad\\\": 3, \\\"mas\\\": 1, \\\"ala\\\": 2, \\\"den\\\\u0101\\\": 2, \\\"s\\\\u0101m\\\\u0101niyo\\\\u00f1\\\": 1, \\\"b\\\\u0101vaj\\\\u016bd\\\": 1, \\\"b\\\\u0101\\\\u0121hb\\\\u0101\\\\u00f1\\\": 1, \\\"gulch\\\\u012b\\\\u00f1\\\": 1, \\\"ch\\\\u0101he\\\": 1, \\\"kaf\\\": 1, \\\"dild\\\\u0101r\\\": 1, \\\"pahu\\\\u00f1ch\\\\u0101\\\": 1, \\\"jise\\\": 2, \\\"te\\\\u0121h\\\": 1, \\\"q\\\\u0101til\\\": 2, \\\"ziy\\\\u0101da\\\": 2, \\\"ustuv\\\\u0101r\\\\u012b\\\": 1, \\\"p\\\\u016bchhe\\\": 2, \\\"ch\\\\u0101hate\\\\u00f1\\\": 1, \\\"par\\\\u012b\\\": 1, \\\"paikar\\\": 1, \\\"\\\\u0101shufta\\\": 1, \\\"ziist\\\": 1, \\\"kart\\\\u0101\\\": 1, \\\"d\\\\u012bv\\\\u0101na\\\": 1, \\\"ir\\\": 2, \\\"rog\\\": 1, \\\"lag\\\": 7, \\\"uthte\\\": 1, \\\"\\\\u0101\\\\u0121h\\\\u0101z\\\": 2, \\\"halk\\\\u012b\\\": 1, \\\"\\\\u1e33halish\\\": 1, \\\"rakht\\\\u0101\\\": 2, \\\"saik\\\\u1e0do\\\\u00f1\\\": 1, \\\"\\\\u0101z\\\\u0101r\\\": 1, \\\"havas\\\": 2, \\\"\\\\u0101dh\\\": 1, \\\"duk\\\\u0101\\\\u00f1\\\": 1, \\\"kholt\\\\u012b\\\": 1, \\\"bebas\\\\u012b\\\": 1, \\\"bant\\\\u012b\\\": 1, \\\"katrane\\\\u00f1\\\": 1, \\\"galiyo\\\\u00f1\\\": 1, \\\"u\\\\u1e0d\\\\u012b\\\": 1, \\\"phirt\\\\u012b\\\": 1, \\\"le\\\": 3, \\\"amb\\\\u0101r\\\": 1, \\\"daa\\\\u0121h\\\": 1, \\\"d\\\\u0101man\\\": 3, \\\"ho\\\\u00f1\\\": 5, \\\"chehre\\\": 1, \\\"nish\\\\u0101\\\\u00f1\\\": 1, \\\"raft\\\\u0101r\\\": 1, \\\"b\\\\u0101te\\\\u00f1\\\": 1, \\\"sun\\\\u0101ne\\\": 3, \\\"khilte\\\": 1, \\\"sochte\\\": 1, \\\"chup\\\": 4, \\\"bojh\\\": 1, \\\"uth\\\\u0101ne\\\": 1, \\\"ajnab\\\\u012b\\\": 2, \\\"dil\\\\u0101ne\\\": 1, \\\"ha\\\\u00f1g\\\\u0101m\\\": 1, \\\"kaash\\\": 4, \\\"bul\\\\u0101ne\\\": 1, \\\"rone\\\": 2, \\\"dukht\\\\u0101\\\": 1, \\\"thik\\\\u0101ne\\\": 2, \\\"bast\\\\u012b\\\": 1, \\\"uj\\\\u1e0d\\\\u012b\\\": 1, \\\"raho\\\": 2, \\\"maut\\\": 1, \\\"pahl\\\\u016b\\\": 1, \\\"nii\\\\u00f1d\\\": 1, \\\"qurbato\\\\u00f1\\\": 1, \\\"mehr\\\": 2, \\\"bah\\\\u0101ne\\\": 2, \\\"charche\\\": 1, \\\"\\\\u1e33hilqat\\\": 1, \\\"kahne\\\": 1, \\\"fas\\\\u0101ne\\\": 2, \\\"tarast\\\\u0101\\\": 1, \\\"tark\\\": 3, \\\"j\\\\u012b\\\": 1, \\\"chuke\\\": 3, \\\"lut\\\": 3, \\\"pur\\\\u0101ne\\\": 2, \\\"d\\\\u0101\\\\u0121ho\\\\u00f1\\\": 1, \\\"sharminda\\\": 2, \\\"\\\\u0101\\\": 1, \\\"\\\\u012bna\\\": 1, \\\"\\\\u1e33h\\\\u0101ne\\\": 1, \\\"qaane\\\": 1, \\\"mil\\\": 4, \\\"musalsal\\\": 2, \\\"andar\\\": 1, \\\"faz\\\\u0101o\\\\u00f1\\\": 1, \\\"me\\\\u00f1h\\\": 1, \\\"tuut\\\": 3, \\\"barse\\\": 1, \\\"b\\\\u0101dal\\\": 1, \\\"mushkile\\\\u00f1\\\": 1, \\\"hot\\\\u012b\\\\u00f1\\\": 1, \\\"muamme\\\": 1, \\\"hal\\\": 1, \\\"istag\\\\u012b\\\": 1, \\\"namn\\\\u0101k\\\": 1, \\\"thal\\\": 1, \\\"tal\\\\u0101tum\\\": 1, \\\"qulzum\\\": 1, \\\"jaz\\\\u012bre\\\": 1, \\\"ojhal\\\": 1, \\\"ushsh\\\\u0101q\\\": 1, \\\"\\\\u1e33hv\\\\u0101hishe\\\\u00f1\\\": 1, \\\"puur\\\\u012b\\\": 1, \\\"ash\\\": 1, \\\"\\\\u0101r\\\": 1, \\\"mukammal\\\": 1, \\\"sho\\\": 1, \\\"bujh\\\\u0101\\\": 2, \\\"chuk\\\\u0101\\\": 4, \\\"zahr\\\": 1, \\\"p\\\\u012b\\\": 1, \\\"tumh\\\\u012b\\\\u00f1\\\": 1, \\\"du\\\\u0101\\\": 2, \\\"ba\\\\u1e0d\\\\u0101\\\": 2, \\\"sal\\\\u0101mat\\\": 1, \\\"jism\\\": 1, \\\"\\\\u1e33husrav\\\\u0101n\\\": 1, \\\"palat\\\": 1, \\\"sak\\\\u016b\\\\u00f1\\\": 1, \\\"e'tir\\\\u0101f\\\": 1, \\\"saz\\\\u0101\\\": 2, \\\"agarche\\\": 1, \\\"zor\\\": 1, \\\"hav\\\\u0101o\\\\u00f1\\\": 1, \\\"daal\\\": 2, \\\"lau\\\": 2, \\\"sambh\\\\u0101l\\\": 1, \\\"mohabbato\\\\u00f1\\\": 1, \\\"uja\\\\u1e0d\\\": 2, \\\"e'tid\\\\u0101l\\\": 1, \\\"faz\\\\u0101\\\": 2, \\\"ra\\\\u00f1g\\\": 2, \\\"uchh\\\\u0101l\\\": 1, \\\"bharos\\\\u0101\\\": 1, \\\"rahe\\\\u00f1\\\": 2, \\\"rishta\\\": 1, \\\"bah\\\\u0101l\\\": 1, \\\"s\\\\u0101da\\\": 1, \\\"dilo\\\\u00f1\\\": 1, \\\"v\\\\u0101da\\\": 1, \\\"fard\\\\u0101\\\": 1, \\\"taal\\\": 1, \\\"lutf\\\": 1, \\\"har\\\\u012bf\\\\u0101\\\\u00f1\\\": 1, \\\"kiy\\\\u0101\\\": 2, \\\"dosto\\\\u00f1\\\": 2, \\\"\\\\u1e33hay\\\\u0101l\\\": 3, \\\"bhar\\\\u012b\\\": 1, \\\"khil\\\\u0101\\\": 1, \\\"gaal\\\": 1, \\\"\\\\u1e33h\\\\u016bb\\\": 2, \\\"fitna\\\": 1, \\\"vis\\\\u0101l\\\": 1, \\\"kathin\\\": 1, \\\"r\\\\u0101hguzar\\\": 1, \\\"tho\\\\u1e0d\\\\u012b\\\": 7, \\\"ka\\\\u1e0d\\\\u0101\\\": 1, \\\"det\\\\u0101\\\": 1, \\\"j\\\\u0101nt\\\\u0101\\\": 2, \\\"chuur\\\": 1, \\\"tumhe\\\\u00f1\\\": 1, \\\"maza\\\": 1, \\\"\\\\u0121han\\\\u012bmat\\\": 2, \\\"jaag\\\": 1, \\\"r\\\\u0101ho\\\\u00f1\\\": 1, \\\"sahar\\\": 1, \\\"shar\\\\u012bk\\\": 2, \\\"intiz\\\\u0101r\\\": 2, \\\"laa\\\": 1, \\\"qar\\\\u0101r\\\": 1, \\\"aziiz\\\": 1, \\\"\\\\u0101rz\\\\u016b\\\": 2, \\\"tarab\\\": 1, \\\"nig\\\\u0101r\\\": 1, \\\"talab\\\": 1, \\\"e'tib\\\\u0101r\\\": 1, \\\"t\\\\u0101r\\\": 1, \\\"maan\\\": 1, \\\"le\\\\u00f1\\\": 1, \\\"khile\\\": 1, \\\"nish\\\\u0101n\\\": 1, \\\"fasl\\\": 2, \\\"s\\\\u0101r\\\": 1, \\\"udaas\\\": 3, \\\"ujaa\\\\u1e0d\\\": 2, \\\"suk\\\\u016bn\\\": 1, \\\"gha\\\\u1e0d\\\\u012b\\\": 4, \\\"dhale\\\": 1, \\\"bujh\\\": 1, \\\"bal\\\\u0101\\\": 1, \\\"rozg\\\\u0101r\\\": 1, \\\"aabr\\\\u016b\\\": 1, \\\"ad\\\\u016b\\\": 1, \\\"bay\\\\u0101\\\\u00f1\\\": 1, \\\"h\\\\u0101late\\\\u00f1\\\": 1, \\\"karn\\\\u012b\\\": 9, \\\"ii\\\\u00f1\\\": 3, \\\"ate\\\\u00f1\\\": 1, \\\"ch\\\\u0101he\\\\u00f1\\\": 1, \\\"ib\\\\u0101date\\\\u00f1\\\": 1, \\\"qar\\\\u012bne\\\": 1, \\\"shukr\\\": 1, \\\"shik\\\\u0101yate\\\\u00f1\\\": 1, \\\"majb\\\\u016br\\\": 1, \\\"qay\\\\u0101mate\\\\u00f1\\\": 1, \\\"un\\\": 3, \\\"mub\\\": 1, \\\"sau\\\": 2, \\\"vaz\\\\u0101hate\\\\u00f1\\\": 1, \\\"nib\\\\u0101hte\\\": 1, \\\"raas\\\": 1, \\\"mausamo\\\\u00f1\\\": 1, \\\"tal\\\\u0101sh\\\": 1, \\\"pur\\\\u0101n\\\\u012b\\\": 1, \\\"rif\\\\u0101qate\\\\u00f1\\\": 1, \\\"rahguz\\\\u0101r\\\": 1, \\\"sake\\\\u00f1\\\": 1, \\\"pahch\\\\u0101n\\\": 1, \\\"hog\\\\u0101\\\": 1, \\\"\\\\u0121haur\\\": 1, \\\"ajnabiyyat\\\": 1, \\\"chhat\\\": 1, \\\"chamak\\\": 1, \\\"utthe\\\": 1, \\\"eg\\\\u012b\\\": 1, \\\"y\\\\u0101r\\\\u0101n\\\": 2, \\\"pahl\\\\u012b\\\": 2, \\\"afs\\\\u0101na\\\": 1, \\\"ban\\\\u0101\\\": 1, \\\"dete\\\": 9, \\\"q\\\\u0101mat\\\": 1, \\\"lipt\\\\u012b\\\": 1, \\\"amar\\\": 1, \\\"bel\\\": 1, \\\"kh\\\\u0101\\\": 2, \\\"guzr\\\\u012b\\\": 1, \\\"bh\\\\u016bl\\\\u012b\\\": 1, \\\"ehs\\\\u0101n\\\": 1, \\\"tumh\\\\u0101r\\\\u0101\\\": 2, \\\"lekin\\\": 1, \\\"guzarn\\\\u012b\\\": 1, \\\"lahje\\\": 1, \\\"thakan\\\": 1, \\\"sa\\\\u00f1g\\\": 2, \\\"sh\\\\u012bshe\\\": 1, \\\"ahd\\\": 2, \\\"shikan\\\": 2, \\\"luu\\\\u00f1\\\": 1, \\\"\\\\u1e33hat\\\": 1, \\\"likkh\\\\u0101\\\": 1, \\\"faqat\\\": 1, \\\"mashq\\\": 1, \\\"sitam\\\": 1, \\\"mal\\\\u0101l\\\": 1, \\\"vaise\\\": 7, \\\"ham\\\\u0101r\\\\u012b\\\": 1, \\\"vab\\\\u0101l\\\": 1, \\\"tah\\\": 1, \\\"d\\\\u0101m\\\": 1, \\\"vagarna\\\": 1, \\\"phe\\\\u00f1k\\\\u0101\\\": 1, \\\"jaal\\\": 1, \\\"rokn\\\\u0101\\\": 1, \\\"ch\\\\u0101ht\\\\u0101\\\": 2, \\\"gir\\\\u012b\\\": 1, \\\"h\\\\u0101tho\\\\u00f1\\\": 1, \\\"dhaal\\\": 1, \\\"bhal\\\\u0101\\\": 1, \\\"em\\\\u0101l\\\": 1, \\\"d\\\\u0101st\\\\u0101\\\\u00f1\\\": 1, \\\"p\\\\u016bchh\\\\u0101\\\": 1, \\\"juz\\\": 2, \\\"\\\\u1e33hushb\\\\u016b\\\": 2, \\\"mer\\\\u0101\\\": 1, \\\"tajassus\\\": 1, \\\"bek\\\\u0101r\\\": 1, \\\"barg\\\": 1, \\\"\\\\u0101v\\\\u0101ra\\\": 1, \\\"rot\\\\u0101\\\": 1, \\\"sirh\\\\u0101ne\\\": 1, \\\"\\\\u1e33halq\\\": 1, \\\"\\\\u1e33habar\\\\u012b\\\": 1, \\\"rusv\\\\u0101\\\": 1, \\\"sun\\\\u0101te\\\": 1, \\\"ashko\\\\u00f1\\\": 1, \\\"bhar\\\\u0101\\\": 1, \\\"\\\\u0121h\\\\u0101rat\\\": 1, \\\"baras\\\": 1, \\\"biit\\\": 2, \\\"ba\\\\u0121hair\\\": 2, \\\"sunt\\\\u0101\\\": 1, \\\"puk\\\\u0101r\\\\u0101\\\": 1, \\\"mas\\\\u012bh\\\\u0101\\\": 1, \\\"auro\\\\u00f1\\\": 1, \\\"kah\\\": 1, \\\"sakt\\\\u0101\\\": 1, \\\"sun\\\": 1, \\\"chh\\\\u012bn\\\": 1, \\\"ch\\\\u0101r\\\\u0101\\\": 1, \\\"yuu\\\\u00f1\\\": 3, \\\"s\\\\u0101qiy\\\\u0101\\\": 1, \\\"nau\\\": 2, \\\"i\\\": 1, \\\"rih\\\\u0101\\\": 2, \\\"abas\\\": 1, \\\"uljhe\\\": 1, \\\"nibh\\\\u0101\\\": 1, \\\"anj\\\\u0101m\\\": 1, \\\"ra\\\\u0121hbat\\\": 1, \\\"pa\\\\u1e0d\\\\u012b\\\": 4, \\\"jiy\\\\u0101\\\": 1, \\\"\\\\u0121hair\\\": 1, \\\"m\\\\u0101r\\\\u016bf\\\": 1, \\\"gumn\\\\u0101m\\\": 1, \\\"dost\\\\u012b\\\": 1, \\\"v\\\\u0101rid\\\": 1, \\\"ruk\\\": 2, \\\"shan\\\\u0101s\\\": 1, \\\"socht\\\\u012b\\\": 1, \\\"v\\\\u0101raftag\\\\u012b\\\": 1, \\\"ehtiy\\\\u0101t\\\": 1, \\\"garche\\\": 1, \\\"pahl\\\\u0101\\\": 2, \\\"ijtin\\\\u0101b\\\": 1, \\\"supurdag\\\\u012b\\\": 1, \\\"kais\\\\u0101\\\": 1, \\\"khult\\\\u0101\\\": 1, \\\"b\\\\u016b\\\\u00f1d\\\\u0101\\\": 1, \\\"b\\\\u0101\\\\u00f1d\\\\u012b\\\": 1, \\\"dhuup\\\": 1, \\\"kal\\\\u0101m\\\\u012b\\\": 1, \\\"r\\\\u016b\\\": 4, \\\"qurbate\\\\u00f1\\\": 1, \\\"laakh\\\": 2, \\\"d\\\\u016briyo\\\\u00f1\\\": 1, \\\"dilkash\\\\u012b\\\": 1, \\\"zulfo\\\\u00f1\\\": 1, \\\"t\\\\u0101\\\\u00f1kt\\\\u012b\\\": 1, \\\"muddate\\\\u00f1\\\": 1, \\\"d\\\\u012bv\\\\u0101ng\\\\u012b\\\": 1, \\\"mis\\\\u0101l\\\": 2, \\\"na\\\\u1e33hl\\\": 1, \\\"\\\\u1e33hushk\\\": 1, \\\"taa\\\": 1, \\\"deg\\\\u012b\\\": 1, \\\"m\\\\u0101nt\\\\u0101\\\": 1, \\\"z\\\\u0101hir\\\": 1, \\\"ha\\\\u00f1s\\\\u012b\\\": 1, \\\"bichha\\\\u1e0dn\\\\u0101\\\": 1, \\\"maq\\\\u0101m\\\": 1, \\\"socht\\\\u0101\\\": 1, \\\"muzmahil\\\": 1, \\\"sake\\\": 1, \\\"\\\\u1e33h\\\\u0101tir\\\": 1, \\\"mushkilo\\\\u00f1\\\": 1, \\\"s\\\\u0101hab\\\": 1, \\\"sirf\\\": 1, \\\"er\\\": 1, \\\"d\\\\u0101d\\\": 1, \\\"jaf\\\\u0101\\\": 1, \\\"bismil\\\": 1, \\\"vahshat\\\": 1, \\\"rauzan\\\": 1, \\\"mah\\\": 1, \\\"anjum\\\": 1, \\\"il\\\\u0101j\\\": 1, \\\"ch\\\\u0101ragaro\\\": 1, \\\"munsif\\\": 1, \\\"ins\\\\u0101f\\\": 1, \\\"karoge\\\": 1, \\\"mujrim\\\": 1, \\\"rahzan\\\": 1, \\\"h\\\\u0101zir\\\": 1, \\\"mat\\\\u0101\\\": 1, \\\"rahbar\\\": 1, \\\"pata\\\": 1, \\\"qafas\\\": 2, \\\"ka\\\\u1e0d\\\\u012b\\\": 1, \\\"gaam\\\": 1, \\\"laraz\\\": 1, \\\"kha\\\\u1e0d\\\\u012b\\\": 1, \\\"bh\\\\u016blne\\\": 1, \\\"karne\\\": 1, \\\"m\\\\u0101the\\\": 1, \\\"dekh\\\\u012b\\\": 1, \\\"girah\\\": 1, \\\"nazd\\\\u012bk\\\": 1, \\\"khol\\\": 1, \\\"chand\\\": 1, \\\"lamho\\\\u00f1\\\": 1, \\\"ba\\\\u1e0d\\\\u012b\\\": 2, \\\"qar\\\\u012bb\\\": 1, \\\"uljhano\\\\u00f1\\\": 1, \\\"dushmano\\\\u00f1\\\": 1, \\\"gurez\\\": 1, \\\"r\\\\u0101sta\\\": 1, \\\"r\\\\u0101h\\\": 1, \\\"r\\\\u0101sto\\\\u00f1\\\": 1, \\\"sat\\\": 1, \\\"bedard\\\": 1, \\\"unh\\\\u012b\\\\u00f1\\\": 1, \\\"gahr\\\\u0101\\\": 1, \\\"iyo\\\\u00f1\\\": 2, \\\"day\\\\u0101r\\\": 1, \\\"ud\\\\u0101siyo\\\\u00f1\\\": 1, \\\"ghane\\\": 1, \\\"ja\\\\u00f1galo\\\\u00f1\\\": 1, \\\"luut\\\": 1, \\\"yaa\\\\u00f1\\\": 1, \\\"inh\\\\u012b\\\": 1, \\\"q\\\\u0101filo\\\\u00f1\\\": 1, \\\"badl\\\\u0101\\\": 1, \\\"mauz\\\\u016b\\\": 1, \\\"mahfilo\\\\u00f1\\\": 1, \\\"\\\\u1e33hv\\\\u0101hisho\\\\u00f1\\\": 2, \\\"qahqaho\\\\u00f1\\\": 1, \\\"l\\\\u0101la\\\": 1, \\\"tam\\\\u0101sh\\\\u0101\\\": 1, \\\"thii\\\\u00f1\\\": 1, \\\"shiddate\\\\u00f1\\\": 1, \\\"roy\\\\u0101\\\": 1, \\\"sar\\\\u0101\\\": 1, \\\"taj\\\": 1, \\\"majb\\\\u016bran\\\": 1, \\\"taaza\\\": 1, \\\"i\\\\u1e33htil\\\\u0101f\\\": 1, \\\"nav\\\\u0101\\\": 1, \\\"q\\\\u0101sid\\\": 1, \\\"mur\\\\u0101d\\\\u0101\\\\u00f1\\\": 1, \\\"laave\\\": 1, \\\"tanz\\\": 1, \\\"ana\\\": 1, \\\"tohmat\\\": 1, \\\"n\\\\u0101seh\\\": 1, \\\"bur\\\\u0101\\\": 1, \\\"shor\\\": 1, \\\"utth\\\\u0101\\\": 1, \\\"qaidiyo\\\\u00f1\\\": 1, \\\"sayy\\\\u0101d\\\": 1, \\\"dekhn\\\\u0101\\\": 1, \\\"u\\\\u1e0d\\\\u0101\\\": 1, \\\"deg\\\\u0101\\\": 1, \\\"aib\\\": 1, \\\"\\\\u1e33h\\\\u016b\\\": 1, \\\"gad\\\\u0101\\\": 1, \\\"mustaqil\\\": 1, \\\"justuj\\\\u016b\\\": 1, \\\"aarz\\\\u016b\\\": 2, \\\"iye\\\": 1, \\\"t\\\\u0101\\\": 1, \\\"h\\\\u0101dsa\\\": 1, \\\"ch\\\\u0101p\\\": 1, \\\"arz\\\": 1, \\\"\\\\u0101br\\\\u016b\\\": 1, \\\"qismat\\\": 1, \\\"sikandar\\\": 1, \\\"nikl\\\\u0101\\\": 7, \\\"qur\\\": 1, \\\"f\\\\u0101l\\\": 1, \\\"jinhe\\\\u00f1\\\": 1, \\\"zo\\\": 1, \\\"am\\\": 1, \\\"dariy\\\\u0101\\\": 1, \\\"mujh\\\\u012b\\\": 1, \\\"duube\\\": 1, \\\"samundar\\\": 1, \\\"bah\\\\u0101r\\\\u0101\\\\u00f1\\\": 1, \\\"el\\\": 1, \\\"ch\\\\u016bm\\\\u0101\\\": 1, \\\"\\\\u1e33hanjar\\\": 1, \\\"yah\\\\u012b\\\\u00f1\\\": 1, \\\"buzdil\\\": 1, \\\"muq\\\\u0101bil\\\": 1, \\\"lashkar\\\": 1, \\\"jho\\\\u00f1k\\\\u0101\\\": 1}\", \"word_docs\": \"{\\\"hai\\\\u00f1\\\": 94, \\\"aa\\\\u00f1kh\\\": 2, \\\"dekhte\\\": 34, \\\"bhar\\\": 8, \\\"log\\\": 13, \\\"ke\\\": 110, \\\"hai\\\": 182, \\\"use\\\": 16, \\\"sun\\\\u0101\\\": 19, \\\"me\\\\u00f1\\\": 95, \\\"us\\\": 49, \\\"kuchh\\\": 16, \\\"so\\\": 14, \\\"thahar\\\": 3, \\\"shahr\\\": 14, \\\"din\\\": 3, \\\"h\\\\u0101lo\\\\u00f1\\\": 1, \\\"\\\\u1e33har\\\\u0101b\\\": 2, \\\"rabt\\\": 2, \\\"se\\\": 115, \\\"ko\\\": 71, \\\"apne\\\": 14, \\\"kar\\\": 20, \\\"aap\\\": 6, \\\"barb\\\\u0101d\\\": 1, \\\"e\\\": 154, \\\"g\\\\u0101hak\\\": 1, \\\"dard\\\": 5, \\\"chashm\\\": 2, \\\"k\\\\u012b\\\": 82, \\\"n\\\\u0101z\\\": 1, \\\"guzar\\\": 5, \\\"bh\\\\u012b\\\": 128, \\\"ham\\\": 67, \\\"gal\\\\u012b\\\": 2, \\\"sher\\\": 1, \\\"sh\\\\u0101\\\": 4, \\\"o\\\": 12, \\\"ir\\\\u012b\\\": 1, \\\"sha\\\\u0121haf\\\": 1, \\\"ajize\\\": 1, \\\"mo\\\": 1, \\\"hunar\\\": 3, \\\"to\\\": 108, \\\"b\\\\u0101to\\\\u00f1\\\": 2, \\\"bole\\\": 1, \\\"jha\\\\u1e0dte\\\": 1, \\\"phuul\\\": 6, \\\"chalo\\\": 10, \\\"ye\\\": 54, \\\"baat\\\": 8, \\\"raht\\\\u0101\\\": 1, \\\"takt\\\\u0101\\\": 1, \\\"ch\\\\u0101\\\\u00f1d\\\": 1, \\\"raat\\\": 7, \\\"sit\\\\u0101re\\\": 3, \\\"falak\\\": 1, \\\"b\\\\u0101m\\\": 1, \\\"utar\\\": 4, \\\"sat\\\\u0101t\\\\u012b\\\": 1, \\\"titliy\\\\u0101\\\\u00f1\\\": 1, \\\"jugn\\\\u016b\\\": 1, \\\"hashr\\\": 1, \\\"s\\\\u012b\\\": 8, \\\"\\\\u0101\\\\u00f1khe\\\\u00f1\\\": 2, \\\"\\\\u0121haz\\\\u0101l\\\": 1, \\\"dasht\\\": 3, \\\"hiran\\\": 1, \\\"k\\\\u0101kule\\\\u00f1\\\": 1, \\\"ba\\\\u1e0dh\\\": 2, \\\"shaam\\\": 4, \\\"saa\\\": 3, \\\"siyah\\\": 1, \\\"chashmag\\\\u012b\\\": 1, \\\"qay\\\\u0101mat\\\": 3, \\\"farosh\\\": 1, \\\"aah\\\": 1, \\\"surma\\\": 1, \\\"gul\\\\u0101b\\\": 4, \\\"jalte\\\": 3, \\\"labo\\\\u00f1\\\": 2, \\\"ilz\\\\u0101m\\\": 1, \\\"dhar\\\": 2, \\\"bah\\\\u0101r\\\": 5, \\\"pe\\\": 22, \\\"jab\\\\u012b\\\\u00f1\\\": 1, \\\"ina\\\": 1, \\\"aa\\\": 38, \\\"tims\\\\u0101l\\\": 1, \\\"sa\\\\u00f1var\\\": 1, \\\"ban\\\": 4, \\\"dil\\\": 51, \\\"saada\\\": 2, \\\"jo\\\": 25, \\\"gardan\\\": 1, \\\"il\\\": 2, \\\"jab\\\": 7, \\\"ham\\\\u0101\\\": 1, \\\"aur\\\": 29, \\\"laal\\\": 1, \\\"guhar\\\": 1, \\\"h\\\\u012b\\\": 37, \\\"miz\\\\u0101j\\\": 2, \\\"tasavvur\\\": 1, \\\"imk\\\\u0101\\\\u00f1\\\": 2, \\\"pala\\\\u00f1g\\\": 1, \\\"kamar\\\": 1, \\\"z\\\\u0101viye\\\": 1, \\\"badan\\\": 2, \\\"tar\\\\u0101sh\\\": 1, \\\"ais\\\\u012b\\\": 5, \\\"apn\\\\u012b\\\": 10, \\\"katar\\\": 1, \\\"qab\\\\u0101\\\": 4, \\\"ki\\\": 92, \\\"e\\\\u00f1\\\": 28, \\\"qad\\\": 1, \\\"be\\\": 12, \\\"magar\\\": 24, \\\"nah\\\\u012b\\\\u00f1\\\": 71, \\\"mur\\\\u0101d\\\": 1, \\\"gul\\\": 4, \\\"sarv\\\": 1, \\\"vo\\\": 31, \\\"samar\\\": 1, \\\"shag\\\\u016bfe\\\": 1, \\\"shajar\\\": 1, \\\"lutt\\\\u0101\\\": 1, \\\"nig\\\\u0101h\\\": 1, \\\"k\\\\u0101\\\": 49, \\\"ik\\\": 16, \\\"q\\\\u0101fila\\\": 2, \\\"bas\\\": 3, \\\"rah\\\": 4, \\\"tamann\\\\u0101\\\": 3, \\\"rav\\\\u0101n\\\": 1, \\\"dar\\\": 8, \\\"shabist\\\\u0101\\\\u00f1\\\": 1, \\\"bahisht\\\": 1, \\\"muttasil\\\": 1, \\\"udhar\\\": 2, \\\"idhar\\\": 1, \\\"mak\\\\u012b\\\\u00f1\\\": 1, \\\"jalve\\\": 1, \\\"kart\\\\u012b\\\": 1, \\\"ruke\\\": 1, \\\"gardishe\\\\u00f1\\\": 1, \\\"tav\\\\u0101f\\\": 2, \\\"chale\\\": 2, \\\"zam\\\\u0101ne\\\": 9, \\\"pairahan\\\": 2, \\\"kise\\\": 7, \\\"nas\\\\u012bb\\\": 4, \\\"dekhe\\\": 1, \\\"ghar\\\": 4, \\\"d\\\\u012bv\\\\u0101r\\\": 3, \\\"kabh\\\\u012b\\\": 16, \\\"mub\\\\u0101l\\\\u0121he\\\": 1, \\\"sah\\\\u012b\\\": 5, \\\"sab\\\": 8, \\\"kah\\\\u0101niy\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u1e33hv\\\\u0101b\\\": 6, \\\"t\\\\u0101b\\\\u012br\\\": 2, \\\"agar\\\": 11, \\\"ab\\\": 40, \\\"jaa\\\": 16, \\\"kuuch\\\": 1, \\\"thahre\\\\u00f1\\\": 1, \\\"aao\\\": 3, \\\"safar\\\": 10, \\\"'far\\\\u0101z'\\\": 41, \\\"dukh\\\\u0101ne\\\": 3, \\\"ranjish\\\": 1, \\\"liye\\\": 10, \\\"phir\\\": 26, \\\"mujhe\\\": 17, \\\"jaane\\\": 11, \\\"chho\\\\u1e0d\\\": 4, \\\"mohabbat\\\": 10, \\\"pind\\\\u0101r\\\": 1, \\\"mire\\\": 10, \\\"rakh\\\": 10, \\\"bharam\\\": 2, \\\"man\\\\u0101ne\\\": 2, \\\"t\\\\u016b\\\": 44, \\\"mujh\\\": 17, \\\"pahle\\\": 11, \\\"mar\\\\u0101sim\\\": 6, \\\"na\\\": 56, \\\"nibh\\\\u0101ne\\\": 2, \\\"duniy\\\\u0101\\\": 9, \\\"rasm\\\": 2, \\\"e\\\\u00f1ge\\\": 1, \\\"sabab\\\": 5, \\\"kis\\\": 12, \\\"bat\\\\u0101\\\": 1, \\\"jud\\\\u0101\\\": 11, \\\"\\\\u012b\\\": 28, \\\"\\\\u1e33haf\\\\u0101\\\": 1, \\\"lazzat\\\": 1, \\\"umr\\\": 11, \\\"mahr\\\\u016bm\\\": 1, \\\"girya\\\": 1, \\\"huu\\\\u00f1\\\": 26, \\\"rul\\\\u0101ne\\\": 1, \\\"ai\\\": 23, \\\"j\\\\u0101\\\\u00f1\\\": 12, \\\"r\\\\u0101hat\\\": 4, \\\"fahm\\\": 1, \\\"tujh\\\": 21, \\\"um\\\\u012bde\\\\u00f1\\\": 1, \\\"tak\\\": 6, \\\"\\\\u1e33hush\\\": 6, \\\"\\\\u0101\\\\u1e33hir\\\\u012b\\\": 3, \\\"bujh\\\\u0101ne\\\": 1, \\\"sham'e\\\\u00f1\\\": 1, \\\"sh\\\\u0101yad\\\": 11, \\\"\\\\u1e33hv\\\\u0101bo\\\\u00f1\\\": 1, \\\"mile\\\\u00f1\\\": 8, \\\"bichh\\\\u1e0de\\\": 2, \\\"hue\\\": 11, \\\"kit\\\\u0101bo\\\\u00f1\\\": 1, \\\"tarah\\\": 8, \\\"s\\\\u016bkhe\\\": 1, \\\"jis\\\": 10, \\\"dh\\\\u016b\\\\u00f1dh\\\": 1, \\\"mot\\\\u012b\\\": 1, \\\"logo\\\\u00f1\\\": 5, \\\"uj\\\\u1e0de\\\": 1, \\\"vaf\\\\u0101\\\": 13, \\\"tujhe\\\": 13, \\\"\\\\u1e33har\\\\u0101bo\\\\u00f1\\\": 1, \\\"mumkin\\\": 1, \\\"\\\\u1e33haz\\\\u0101ne\\\": 2, \\\"\\\\u0121ham\\\": 11, \\\"sh\\\\u0101mil\\\": 2, \\\"lo\\\": 2, \\\"y\\\\u0101r\\\": 6, \\\"nashsha\\\": 3, \\\"ba\\\\u1e0dht\\\\u0101\\\": 1, \\\"shar\\\\u0101bo\\\\u00f1\\\": 1, \\\"shar\\\\u0101be\\\\u00f1\\\": 1, \\\"farishto\\\\u00f1\\\": 1, \\\"ishq\\\": 9, \\\"\\\\u1e33hud\\\\u0101\\\": 9, \\\"jais\\\\u0101\\\": 2, \\\"mir\\\\u0101\\\": 3, \\\"kyuu\\\\u00f1\\\": 12, \\\"hij\\\\u0101bo\\\\u00f1\\\": 1, \\\"dono\\\\u00f1\\\": 3, \\\"itne\\\": 3, \\\"ins\\\\u0101\\\\u00f1\\\": 2, \\\"ga\\\": 11, \\\"daar\\\": 1, \\\"kh\\\\u012b\\\\u00f1che\\\": 1, \\\"aaj\\\": 10, \\\"par\\\": 17, \\\"jin\\\": 3, \\\"ajab\\\": 4, \\\"kal\\\": 8, \\\"ky\\\\u0101\\\": 32, \\\"nis\\\\u0101bo\\\\u00f1\\\": 1, \\\"maaz\\\\u012b\\\": 1, \\\"mai\\\\u00f1\\\": 37, \\\"sar\\\\u0101bo\\\\u00f1\\\": 1, \\\"do\\\": 7, \\\"jaise\\\": 14, \\\"sha\\\\u1e33hs\\\": 5, \\\"ho\\\": 63, \\\"is\\\": 9, \\\"dost\\\": 19, \\\"hiire\\\": 1, \\\"patthar\\\": 2, \\\"gay\\\\u0101\\\": 11, \\\"shum\\\\u0101r\\\": 2, \\\"yakt\\\\u0101\\\": 1, \\\"hu\\\\u0101\\\": 14, \\\"th\\\\u0101\\\": 35, \\\"j\\\\u0101\\\": 12, \\\"t\\\\u016bte\\\\u00f1\\\": 1, \\\"ba\\\": 8, \\\"majb\\\\u016briyo\\\\u00f1\\\": 1, \\\"kare\\\\u00f1\\\": 3, \\\"uzr\\\": 1, \\\"kah\\\\u012b\\\\u00f1\\\": 6, \\\"mubtal\\\\u0101\\\": 1, \\\"manzile\\\\u00f1\\\": 2, \\\"paa\\\": 2, \\\"manzilo\\\\u00f1\\\": 1, \\\"r\\\\u0101st\\\\u0101\\\": 1, \\\"parv\\\\u0101ne\\\": 1, \\\"soch\\\": 2, \\\"der\\\": 4, \\\"raakh\\\": 2, \\\"y\\\\u0101\\\": 5, \\\"hav\\\\u0101\\\": 3, \\\"nas\\\\u012bbo\\\\u00f1\\\": 1, \\\"khel\\\": 1, \\\"\\\\u1e33haak\\\": 1, \\\"k\\\\u012bmiy\\\\u0101\\\": 1, \\\"gar\\\": 3, \\\"mile\\\": 4, \\\"lipte\\\\u00f1\\\": 1, \\\"aise\\\": 7, \\\"tir\\\\u012b\\\": 7, \\\"ne\\\": 46, \\\"bandag\\\\u012b\\\": 1, \\\"d\\\\u012b\\\": 2, \\\"eg\\\\u0101\\\": 8, \\\"duur\\\": 12, \\\"vaqt\\\": 2, \\\"guzart\\\\u0101\\\": 1, \\\"itn\\\\u0101\\\": 5, \\\"m\\\\u0101n\\\\u016bs\\\": 1, \\\"\\\\u1e33halvat\\\": 2, \\\"\\\\u1e33hud\\\": 6, \\\"dekheg\\\\u0101\\\": 1, \\\"de\\\": 2, \\\"uchh\\\\u0101l\\\\u0101\\\": 1, \\\"duu\\\\u00f1\\\": 1, \\\"kasht\\\\u012b\\\": 1, \\\"d\\\\u016bbte\\\": 1, \\\"ko\\\\u012b\\\": 41, \\\"s\\\\u0101hil\\\": 2, \\\"ter\\\\u012b\\\": 6, \\\"vaal\\\\u0101\\\": 11, \\\"at\\\\u0101\\\": 2, \\\"zindag\\\\u012b\\\": 12, \\\"dahl\\\\u012bz\\\": 2, \\\"ba\\\\u1e33hshish\\\": 3, \\\"dukh\\\": 6, \\\"l\\\\u0101zim\\\": 1, \\\"zabt\\\": 1, \\\"z\\\\u0101lim\\\": 4, \\\"mar\\\": 2, \\\"ro\\\": 5, \\\"yah\\\\u012b\\\": 4, \\\"gila\\\": 1, \\\"mil\\\\u0101\\\": 3, \\\"bahut\\\": 19, \\\"chal\\\": 4, \\\"chaal\\\": 2, \\\"haar\\\": 3, \\\"hausla\\\": 1, \\\"dha\\\\u1e0dakt\\\\u0101\\\": 2, \\\"tapakt\\\\u0101\\\": 1, \\\"\\\\u1e33hv\\\\u0101hish\\\": 2, \\\"th\\\\u012b\\\": 16, \\\"aabla\\\": 1, \\\"huj\\\\u016bm\\\": 1, \\\"ch\\\\u0101hiye\\\": 1, \\\"mus\\\\u0101fir\\\": 4, \\\"kohkan\\\": 1, \\\"qais\\\": 1, \\\"abh\\\\u012b\\\": 18, \\\"\\\\u0121hazal\\\": 5, \\\"karishme\\\": 2, \\\"zar\\\\u0101\\\": 4, \\\"badal\\\": 6, \\\"lahja\\\": 1, \\\"muqaddar\\\": 1, \\\"j\\\\u0101n\\\": 5, \\\"iy\\\\u0101\\\\u00f1\\\": 1, \\\"saath\\\": 10, \\\"har\\\\u012bf\\\": 2, \\\"\\\\u1e33hir\\\\u0101m\\\": 2, \\\"aage\\\": 1, \\\"nikal\\\": 2, \\\"s\\\\u0101mne\\\": 4, \\\"aat\\\\u0101\\\": 2, \\\"yaq\\\\u012b\\\\u00f1\\\": 1, \\\"mal\\\": 1, \\\"baar\\\": 3, \\\"\\\\u0101\\\\u00f1kho\\\\u00f1\\\": 3, \\\"mauj\\\\u016bd\\\": 1, \\\"kaun\\\": 10, \\\"mahfil\\\": 4, \\\"jal\\\": 4, \\\"l\\\\u0101lacho\\\\u00f1\\\": 1, \\\"qurb\\\": 2, \\\"rahe\\\": 7, \\\"yak\\\": 1, \\\"haz\\\\u0101r\\\": 1, \\\"q\\\\u0101lib\\\": 1, \\\"ek\\\": 8, \\\"dhal\\\": 1, \\\"maat\\\": 1, \\\"hu\\\\u012b\\\": 5, \\\"ch\\\\u0101le\\\\u00f1\\\": 1, \\\"vaale\\\": 2, \\\"sar\\\": 13, \\\"d\\\\u016bbne\\\": 2, \\\"samundaro\\\\u00f1\\\": 1, \\\"uchhal\\\": 1, \\\"taho\\\\u00f1\\\": 1, \\\"kundan\\\": 1, \\\"talak\\\": 2, \\\"roz\\\": 1, \\\"aag\\\": 2, \\\"har\\\": 15, \\\"\\\\u1e33habar\\\": 8, \\\"dino\\\\u00f1\\\": 2, \\\"\\\\u1e33hair\\\": 1, \\\"yaar\\\": 3, \\\"to\\\\u1e0d\\\": 1, \\\"sabh\\\\u012b\\\": 4, \\\"jaate\\\": 17, \\\"silsile\\\": 1, \\\"aate\\\": 3, \\\"the\\\": 11, \\\"varna\\\": 3, \\\"shikva\\\": 1, \\\"shab\\\": 9, \\\"behtar\\\": 1, \\\"zulmat\\\": 1, \\\"sham\\\": 2, \\\"jal\\\\u0101te\\\": 1, \\\"a\\\": 3, \\\"hisse\\\": 1, \\\"\\\\u0101s\\\\u0101\\\\u00f1\\\": 2, \\\"hijr\\\": 4, \\\"marn\\\\u0101\\\": 1, \\\"tire\\\": 12, \\\"j\\\\u0101n\\\\u0101\\\\u00f1\\\": 18, \\\"kitn\\\\u0101\\\": 2, \\\"jaan\\\": 6, \\\"lag\\\\u012b\\\": 3, \\\"maqtal\\\": 6, \\\"barp\\\\u0101\\\": 2, \\\"jashn\\\": 2, \\\"n\\\\u0101chte\\\": 1, \\\"p\\\\u0101\\\": 4, \\\"gaate\\\": 1, \\\"jaul\\\\u0101\\\\u00f1\\\": 1, \\\"p\\\\u0101s\\\": 1, \\\"tum\\\": 17, \\\"nibh\\\\u0101te\\\": 1, \\\"taraf\\\": 1, \\\"and\\\\u0101z\\\": 3, \\\"vah\\\\u012b\\\": 6, \\\"giraft\\\\u0101r\\\": 3, \\\"samajhte\\\": 2, \\\"daam\\\": 2, \\\"sa\\\\u1e33ht\\\": 1, \\\"n\\\\u0101dim\\\": 1, \\\"laane\\\": 2, \\\"sub\\\": 1, \\\"hat\\\": 1, \\\"nik\\\": 1, \\\"dam\\\": 1, \\\"h\\\": 2, \\\"s\\\\u016brat\\\": 3, \\\"\\\\u0121huncha\\\": 1, \\\"aane\\\": 4, \\\"simat\\\": 1, \\\"kahe\\\\u00f1\\\": 11, \\\"kitne\\\": 2, \\\"ham\\\\u0101re\\\": 2, \\\"mu\\\\u00f1h\\\": 2, \\\"pher\\\": 2, \\\"tere\\\": 9, \\\"hote\\\": 11, \\\"saar\\\\u012b\\\": 1, \\\"jaat\\\\u012b\\\": 2, \\\"tanh\\\\u0101\\\": 5, \\\"muntazir\\\": 3, \\\"tuut\\\\u012b\\\": 1, \\\"yah\\\\u0101\\\\u00f1\\\": 1, \\\"ghul\\\\u0101\\\": 1, \\\"mir\\\\u012b\\\": 8, \\\"jaa\\\\u00f1\\\": 3, \\\"d\\\\u0101r\\\": 2, \\\"dekh\\\\u0101\\\": 11, \\\"chaman\\\": 4, \\\"bah\\\\u0101ro\\\\u00f1\\\": 1, \\\"bat\\\\u0101ne\\\": 1, \\\"takalluf\\\": 2, \\\"i\\\\u1e33hl\\\\u0101s\\\": 1, \\\"haath\\\": 2, \\\"hot\\\\u0101\\\": 1, \\\"mil\\\\u0101ne\\\": 1, \\\"qurbat\\\": 2, \\\"jaat\\\\u0101\\\": 10, \\\"faisla\\\": 1, \\\"raht\\\\u012b\\\": 2, \\\"lah\\\\u016b\\\": 4, \\\"\\\\u1e33h\\\\u0101l\\\\u012b\\\": 1, \\\"za\\\\u1e33hm\\\": 5, \\\"badar\\\\u012b\\\": 1, \\\"dhy\\\\u0101n\\\": 1, \\\"ais\\\\u0101\\\": 7, \\\"dohr\\\\u012b\\\": 1, \\\"aziyyat\\\": 1, \\\"shauq\\\": 3, \\\"shal\\\": 1, \\\"paa\\\\u00f1v\\\": 3, \\\"bharosa\\\": 1, \\\"ch\\\\u0101hat\\\": 4, \\\"bichha\\\\u1e0d\\\": 4, \\\"p\\\\u0101gal\\\": 3, \\\"\\\\u1e33hush\\\\u012b\\\": 2, \\\"itn\\\\u012b\\\": 3, \\\"tajd\\\\u012bd\\\": 1, \\\"tir\\\\u0101\\\": 10, \\\"paim\\\\u0101\\\\u00f1\\\": 1, \\\"dil\\\\u0101\\\": 2, \\\"yaad\\\": 11, \\\"dekh\\\": 5, \\\"aay\\\\u0101\\\": 3, \\\"ad\\\\u0101\\\": 1, \\\"y\\\\u016b\\\\u00f1h\\\\u012b\\\": 1, \\\"mausam\\\": 4, \\\"jald\\\": 1, \\\"qadar\\\": 3, \\\"naam\\\": 5, \\\"basar\\\": 1, \\\"ehs\\\\u0101\\\\u00f1\\\": 1, \\\"fasurda\\\": 1, \\\"kaht\\\\u0101\\\": 2, \\\"n\\\\u0101d\\\\u0101\\\\u00f1\\\": 2, \\\"nashe\\\": 2, \\\"avval\\\": 2, \\\"piye\\\": 1, \\\"chehra\\\": 2, \\\"gulist\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u0101\\\\u1e33hir\\\": 2, \\\"hosh\\\": 4, \\\"aalam\\\": 2, \\\"utth\\\\u012b\\\": 1, \\\"rag\\\": 1, \\\"sulag\\\": 1, \\\"m\\\\u012bn\\\\u0101\\\": 1, \\\"muddato\\\\u00f1\\\": 2, \\\"tavaqqo\\\": 1, \\\"umiid\\\": 1, \\\"puk\\\\u0101re\\\": 1, \\\"chal\\\\u0101\\\": 5, \\\"rakkh\\\\u0101\\\": 11, \\\"samajh\\\": 2, \\\"daur\\\\u0101\\\\u00f1\\\": 1, \\\"saj\\\\u012b\\\": 1, \\\"y\\\\u0101r\\\\u0101\\\\u00f1\\\": 1, \\\"z\\\\u0101n\\\\u016b\\\": 1, \\\"gareb\\\\u0101\\\\u00f1\\\": 1, \\\"kaa\\\\u00f1p\\\": 1, \\\"\\\\u0101v\\\\u0101z\\\": 2, \\\"utht\\\\u0101\\\": 1, \\\"hir\\\\u0101s\\\\u0101\\\\u00f1\\\": 1, \\\"zanj\\\\u012br\\\": 2, \\\"dekho\\\": 3, \\\"lagt\\\\u0101\\\": 5, \\\"d\\\\u0101\\\\u1e33hil\\\": 1, \\\"zind\\\\u0101\\\\u00f1\\\": 2, \\\"zikr\\\": 4, \\\"unv\\\\u0101\\\\u00f1\\\": 1, \\\"rut\\\": 2, \\\"lete\\\": 1, \\\"r\\\\u016bth\\\\u012b\\\": 1, \\\"man\\\\u0101\\\": 1, \\\"hijr\\\\u0101\\\\u00f1\\\": 1, \\\"reza\\\": 1, \\\"paresh\\\\u0101\\\\u00f1\\\": 1, \\\"aur\\\\u0101q\\\": 1, \\\"u\\\\u1e0dte\\\": 1, \\\"'m\\\\u012br'\\\": 2, \\\"karo\\\": 8, \\\"\\\\u0101shiq\\\\u012b\\\": 2, \\\"mat\\\": 8, \\\"j\\\\u0101oge\\\": 1, \\\"b\\\\u0101vle\\\": 1, \\\"maht\\\\u0101b\\\": 1, \\\"maz\\\\u0101m\\\\u012bn\\\": 1, \\\"liy\\\\u0101\\\": 2, \\\"pa\\\\u1e0dh\\\": 1, \\\"jasta\\\": 1, \\\"karn\\\\u0101\\\": 3, \\\"kit\\\\u0101b\\\": 1, \\\"baab\\\": 1, \\\"aksar\\\": 3, \\\"tam\\\\u0101she\\\": 1, \\\"ulat\\\": 1, \\\"kashtiy\\\\u0101\\\\u00f1\\\": 1, \\\"v\\\\u0101lo\\\\u00f1\\\": 2, \\\"zer\\\": 1, \\\"\\\\u0101b\\\": 2, \\\"mai\\\": 2, \\\"kash\\\\u012b\\\": 2, \\\"hij\\\\u0101b\\\": 1, \\\"kade\\\": 1, \\\"s\\\\u0101q\\\\u012b\\\": 1, \\\"adab\\\": 2, \\\"\\\\u0101d\\\\u0101b\\\": 2, \\\"bazm\\\": 3, \\\"durvesho\\\\u00f1\\\": 1, \\\"y\\\\u0101ro\\\\u00f1\\\": 1, \\\"\\\\u1e33h\\\\u0101na\\\": 1, \\\"barf\\\\u0101b\\\": 1, \\\"\\\\u1e33has\\\": 1, \\\"jagah\\\": 2, \\\"m\\\\u0101\\\\u00f1ge\\\": 8, \\\"t\\\\u0101\\\\u00f1ge\\\": 1, \\\"laqab\\\": 1, \\\"alq\\\\u0101b\\\": 1, \\\"len\\\\u0101\\\": 1, \\\"bhigo\\\": 1, \\\"kaaf\\\\u012b\\\": 1, \\\"lab\\\": 1, \\\"tishnag\\\\u012b\\\": 2, \\\"zahr\\\\u0101b\\\": 1, \\\"sahb\\\\u0101\\\": 1, \\\"jaam\\\": 3, \\\"zam\\\\u0101na\\\": 4, \\\"qissa\\\": 1, \\\"pur\\\\u0101n\\\\u0101\\\": 1, \\\"kis\\\\u012b\\\": 8, \\\"dhalt\\\\u012b\\\": 1, \\\"fir\\\\u0101q\\\": 2, \\\"jatan\\\": 1, \\\"aan\\\\u0101\\\": 2, \\\"marg\\\": 1, \\\"n\\\\u0101\\\": 3, \\\"gah\\\\u0101\\\\u00f1\\\": 1, \\\"\\\\u1e33huld\\\": 1, \\\"v\\\\u0101qiye\\\": 1, \\\"fas\\\\u0101na\\\": 2, \\\"saare\\\": 2, \\\"dushman\\\\u012b\\\": 3, \\\"ba\\\\u1e0dh\\\\u0101n\\\\u0101\\\": 1, \\\"s\\\\u0101\\\": 7, \\\"vaar\\\": 2, \\\"de\\\\u00f1\\\": 1, \\\"jaan\\\\u0101\\\": 6, \\\"ta\\\": 4, \\\"sak\\\\u0101\\\": 1, \\\"\\\\u0101ruf\\\": 1, \\\"miln\\\\u0101\\\": 3, \\\"maan\\\\u0101\\\": 2, \\\"mil\\\\u0101n\\\\u0101\\\": 1, \\\"y\\\\u0101d\\\": 3, \\\"thik\\\\u0101na\\\": 2, \\\"ter\\\\u0101\\\": 3, \\\"n\\\\u0101seho\\\\u00f1\\\": 1, \\\"iyo\\\": 1, \\\"h\\\\u016b\\\": 1, \\\"bah\\\\u0101na\\\": 2, \\\"bevaf\\\\u0101\\\": 3, \\\"us\\\\u012b\\\": 4, \\\"kah\\\\u0101\\\": 2, \\\"ahmad\\\": 1, \\\"rakkhe\\\": 8, \\\"sahr\\\\u0101\\\": 7, \\\"hathel\\\\u012b\\\": 2, \\\"py\\\\u0101s\\\\u0101\\\": 2, \\\"kare\\\": 8, \\\"sair\\\\u0101b\\\": 1, \\\"alluq\\\": 2, \\\"nibh\\\\u0101t\\\\u0101\\\": 1, \\\"dushman\\\": 3, \\\"all\\\\u0101h\\\": 1, \\\"hamn\\\\u0101m\\\": 1, \\\"achchh\\\\u0101\\\": 11, \\\"v\\\\u0101basta\\\": 1, \\\"hone\\\": 1, \\\"apn\\\\u0101\\\": 9, \\\"kam\\\": 4, \\\"hirs\\\": 1, \\\"zar\\\": 3, \\\"tama\\\": 1, \\\"ib\\\\u0101dat\\\": 1, \\\"faqr\\\": 1, \\\"diin\\\": 1, \\\"ha\\\\u00f1s\\\": 3, \\\"akele\\\": 1, \\\"faq\\\\u012bro\\\\u00f1\\\": 1, \\\"pan\\\": 1, \\\"mer\\\\u012b\\\": 4, \\\"it\\\\u0101\\\": 1, \\\"at\\\": 1, \\\"qan\\\\u0101\\\": 1, \\\"haal\\\": 8, \\\"raaz\\\\u012b\\\": 1, \\\"ba\\\\u1e0dh\\\\u0101\\\": 2, \\\"bhuul\\\": 3, \\\"d\\\\u016bsr\\\\u0101\\\": 1, \\\"sad\\\\u0101\\\": 6, \\\"sunte\\\": 1, \\\"far\\\\u0101\\\\u0121hat\\\": 1, \\\"zada\\\": 1, \\\"r\\\\u0101ste\\\": 2, \\\"lut\\\\u0101\\\": 1, \\\"kah\\\\u0101\\\\u00f1\\\": 7, \\\"kahte\\\": 1, \\\"karda\\\": 1, \\\"rul\\\\u0101\\\": 2, \\\"he\\\": 1, \\\"ish\\\": 2, \\\"sat\\\\u0101\\\": 1, \\\"ch\\\\u0101h\\\\u0101\\\": 1, \\\"jumbish\\\": 2, \\\"ho\\\\u00f1to\\\\u00f1\\\": 1, \\\"khul\\\\u0101\\\": 2, \\\"ahl\\\": 4, \\\"kab\\\": 10, \\\"ahv\\\\u0101l\\\": 1, \\\"rah\\\\u0101\\\": 4, \\\"\\\\u1e33h\\\\u0101mosh\\\": 2, \\\"pursish\\\": 1, \\\"ta'alluq\\\": 1, \\\"ranj\\\": 2, \\\"em\\\": 1, \\\"qaa\\\": 3, \\\"guz\\\\u0101rish\\\": 1, \\\"gardish\\\": 1, \\\"sur\\\\u0101h\\\\u012b\\\": 1, \\\"pa\\\\u1e0de\\\": 1, \\\"rahte\\\": 1, \\\"o\\\\u1e0dh\\\": 1, 